<!DOCTYPE html>
<html>

<!-- Mirrored from radyoapp.net/xradio/admin_panel/privacy_policy.php by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 20 Jun 2022 10:14:44 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
<meta name="author" content="Radyo Dinle">
<meta name="description" content="">
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Privacy Policy</title>
<link rel="stylesheet" type="text/css" href="assets/css/vendor.css">
<link rel="stylesheet" type="text/css" href="assets/css/flat-admin.css">
</head>
<body>
<div class="app">
<div class="app-container-policy">
<h1><strong>Gizlilik Politikası</strong></h1>
<p>Son g&uuml;ncelleme: 14 Haziran 2022<br />
<br />
Bu gizlilik politikası, <strong>Şirket Uygulamalarınızın</strong> verdiğiniz bilgileri nasıl&nbsp; &nbsp;kullandığını ve koruduğunu belirler. Gizliliğinizin korunmasını sağlamayı taahh&uuml;t ederler. Bu uygulamayı kullanırken tanımlanabileceğiniz belirli bilgileri sağlamanızı istersek, bu bilgilerin yalnızca bu gizlilik bildirimine uygun olarak kullanılacağından emin olabilirsiniz.&nbsp;<strong>Şirketiniz</strong> &nbsp;zaman zaman bu sayfayı g&uuml;ncelleyerek bu politikayı değiştirebilir. Herhangi bir değişiklikten memnun olduğunuzdan emin olmak i&ccedil;in zaman zaman bu sayfayı kontrol etmelisiniz.&nbsp;<br />
<br />
Bu politika 14 Haziran 2022 tarihinden itibaren ge&ccedil;erlidir.</p>
<h3><strong>ne topluyoruz</strong></h3>
<p>Aşağıdaki bilgileri toplayabiliriz, size iyi bir deneyim sunmak i&ccedil;in her zaman minimum miktarda veri istemeye &ccedil;alışacağız. L&uuml;tfen uygulamayı <strong>Yetkilendirme İletişim Kutusunu</strong> kontrol edin&nbsp; &nbsp;veya y&uuml;klediğinizde, <strong>Ayarlar-&gt;Uygulama Y&ouml;neticisi&#39;ne</strong> gidebilir&nbsp; &nbsp;ve ardından &nbsp;uygulamanın tam olarak hangi izne ihtiyacı olduğunu g&ouml;rmek i&ccedil;in <strong>Uygulamalarımızı</strong> se&ccedil;ebilirsiniz&nbsp; :<br />
-Cihaz bilgisi (&Uuml;lke, Cihaz s&uuml;r&uuml;m&uuml;, Dil, Ağ t&uuml;r&uuml;)</p>
<h3><strong>Topladığımız bilgilerle ne yapıyoruz</strong></h3>
<p>Bu bilgilere, ihtiya&ccedil;larınızı anlamak ve size daha iyi bir hizmet sunmak i&ccedil;in ve &ouml;zellikle aşağıdaki nedenlerle ihtiya&ccedil; duyuyoruz:<br />
- Uygulama deneyimini<br />
iyileştirin - &Uuml;r&uuml;nlerimizi ve hizmetlerimizi iyileştirin.<br />
- Verdiğiniz e-posta adresini kullanarak ilginizi &ccedil;ekebileceğini d&uuml;ş&uuml;nd&uuml;ğ&uuml;m&uuml;z yeni &uuml;r&uuml;nler, &ouml;zel teklifler veya diğer bilgiler hakkında periyodik olarak promosyon e-postaları g&ouml;nderebiliriz.</p>
<h3><strong>G&uuml;venlik</strong></h3>
<p>Bilgilerinizin g&uuml;venliğini sağlamayı taahh&uuml;t ediyoruz. Yetkisiz erişimi veya ifşayı &ouml;nlemek i&ccedil;in, &ccedil;evrimi&ccedil;i olarak topladığımız bilgileri korumak ve g&uuml;vence altına almak i&ccedil;in uygun fiziksel, elektronik ve y&ouml;netimsel prosed&uuml;rleri uygulamaya koyduk.</p>
<h3><strong>&Ccedil;erezleri nasıl kullanıyoruz</strong></h3>
<p>&Ccedil;erez, telefonunuzun sabit diskine yerleştirilmek i&ccedil;in izin isteyen k&uuml;&ccedil;&uuml;k bir dosyadır. Kabul ettiğinizde dosya eklenir ve tanımlama bilgisi web trafiğini analiz etmeye yardımcı olur veya belirli bir siteyi ziyaret ettiğinizde size haber verir. &Ccedil;erezler, web uygulamalarının size bir birey olarak yanıt vermesini sağlar. Web uygulaması, tercihlerinizle ilgili bilgileri toplayıp hatırlayarak işlemlerini ihtiya&ccedil;larınıza, beğenilerinize ve hoşlanmadığınız şeylere g&ouml;re d&uuml;zenleyebilir. Hangi sayfaların kullanıldığını belirlemek i&ccedil;in trafik g&uuml;nl&uuml;ğ&uuml; &ccedil;erezleri kullanıyoruz. Bu, web sayfası trafiği hakkındaki verileri analiz etmemize ve web sitemizi m&uuml;şteri ihtiya&ccedil;larına g&ouml;re uyarlamak i&ccedil;in geliştirmemize yardımcı olur. Bu bilgileri yalnızca istatistiksel analiz amacıyla kullanırız ve ardından veriler sistemden kaldırılır. Genel olarak &ccedil;erezler, hangi sayfaları yararlı bulduğunuz ve hangilerini bulamadığınızı izlememizi sağlayarak size daha iyi bir web sitesi sunmamıza yardımcı olur. &Ccedil;erez, bizimle paylaşmayı se&ccedil;tiğiniz veriler dışında hi&ccedil;bir şekilde bilgisayarınıza veya sizinle ilgili herhangi bir bilgiye erişmemizi sağlamaz. &Ccedil;erezleri kabul etmeyi veya reddetmeyi se&ccedil;ebilirsiniz. &Ccedil;oğu web tarayıcısı tanımlama bilgilerini otomatik olarak kabul eder, ancak isterseniz genellikle tarayıcı ayarınızı tanımlama bilgilerini reddedecek şekilde değiştirebilirsiniz. Bu, web sitesinden tam olarak yararlanmanızı engelleyebilir.</p>
<h3><strong>Kişisel bilgilerinizi kontrol etme</strong></h3>
<p>Yetkilendirme İletişim kutusunda ayrıntılarınıza erişimi kabul etmeyerek kişisel bilgilerinizin toplanmasını veya kullanılmasını kısıtlamayı se&ccedil;ebilirsiniz. Ayrıca, ayarlara giderek verilerinize erişmek i&ccedil;in uygulamanın izinlerini geri alabilirsiniz. İzniniz olmadık&ccedil;a veya kanunen gerekli olmadık&ccedil;a, kişisel bilgilerinizi &uuml;&ccedil;&uuml;nc&uuml; şahıslara satmayacağız, dağıtmayacağız veya kiralamayacağız. Kişisel bilgilerinizi, ilginizi &ccedil;ekebileceğini d&uuml;ş&uuml;nd&uuml;ğ&uuml;m&uuml;z kendi i&ccedil;eriğimiz hakkında size tanıtım bilgileri g&ouml;ndermek i&ccedil;in kullanabiliriz. 1998 tarihli Veri Koruma Yasası kapsamında sizin hakkınızda tuttuğumuz kişisel bilgilerin ayrıntılarını talep edebilirsiniz. K&uuml;&ccedil;&uuml;k bir &uuml;cret &ouml;denecektir. Hakkınızda tutulan bilgilerin bir kopyasını isterseniz, l&uuml;tfen bizimle iletişime ge&ccedil;in. Hakkınızda tuttuğumuz herhangi bir bilginin yanlış veya eksik olduğunu d&uuml;ş&uuml;n&uuml;yorsanız, l&uuml;tfen en kısa s&uuml;rede bizimle iletişime ge&ccedil;in.</p>
</div>
</div>
</body>
</html>
